{
	"data": [
		{
			"id": 1,
			"brewery_id": 812,
			"name": "Hocus Pocus",
			"cat_id": 11,
			"style_id": 116,
			"abv": 4.5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Our take on a classic summer ale.  A toast to weeds, rays, and summer haze.  A light, crisp ale for mowing lawns, hitting lazy fly balls, and communing with nature, Hocus Pocus is offered up as a summer sacrifice to clodless days. Its malty sweetness finishes tart and crisp and is best apprediated with a wedge of orange.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 27,
			"brewery_id": 878,
			"name": "Full Moon Winter Ale",
			"cat_id": 5,
			"style_id": 72,
			"abv": 5.6,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "This full-bodied ale is brewed with roasted malts and a hint of Dark Belgian sugar for a perfectly balanced taste.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 28,
			"brewery_id": 935,
			"name": "Odell IPA",
			"cat_id": 3,
			"style_id": 31,
			"abv": 7,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "We took the traditional IPA, originally shipped from England to India in the 1700's, and made it bolder and more flavorful - American Style. We've added new varieties of highly aromatic American hops to create a distinctive bitterness profile and an incredible hop character.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 29,
			"brewery_id": 1271,
			"name": "Ornery Amber Lager",
			"cat_id": 8,
			"style_id": 95,
			"abv": 0,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Ornery Amber is brewed with a blend of the finest European hops and gently roasted malts.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 30,
			"brewery_id": 935,
			"name": "Cutthroat Porter",
			"cat_id": 2,
			"style_id": 25,
			"abv": 4.8,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Not quite a stout but definitely no lightweight, Cutthroat Porter is smooth and robust. Inspired by the classic London porters, we use dark roasted malts to create a deep, rich color and flavor that hint at chocolate and coffee. We named it Cutthroat Porter as our tribute to the Colorado state fish - with its own rich heritage and unmistakable dark coloring. And while we're big fans of small batches, here's to the currently threatened Cutthroat population reaching mass quantities.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 31,
			"brewery_id": 1271,
			"name": "Maple Nut Brown Ale Ale",
			"cat_id": 3,
			"style_id": 38,
			"abv": 0,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Maple syrup is added to each barrel of Maple Nut Brown Ale to impart roasted sweetness balancing the nut flavor produced by chocolate malts.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 40,
			"brewery_id": 1307,
			"name": "Quelque Chose",
			"cat_id": 5,
			"style_id": 70,
			"abv": 8,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Quelque Chose was launched in January 1996. This versatile beer was specifically developed as a winter beer because, when warmed to 70ºC (160ºF), it can be taken as a hot drink. On the other hand, on the rocks, it is a wonderful aperitif. The cherries are soaked for months in slightly bitter ale before being blended into the beer. Quelque Chose is made with dark roasted malts, and the end result is something commonly known as an authentic nectar. The most original of the Unibroue line, it is highly appreciated by winter-sports enthusiasts.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 43,
			"brewery_id": 723,
			"name": "Maracaibo Especial",
			"cat_id": 3,
			"style_id": 38,
			"abv": 7.5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "A rich brown ale inspired by the enigmatic monastic brews of Belgium, and the mysterious mist shrouded jungles of the tropics. Brewed with real cacao, and spiced with cinnamon and sweet orange peel for a sensual delight. A brew to be sipped, savored, and enjoyed!",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 45,
			"brewery_id": 723,
			"name": "Calabaza Blanca",
			"cat_id": 5,
			"style_id": 72,
			"abv": 4.8,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Aged in large oak casks and refermented in the bottle, Calabaza Blanca is a Belgian Biere Blanche. Spiced with orange peel and corriander, you'll find it refreshingly tart, with a wonderfully dry finish.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 58,
			"brewery_id": 1221,
			"name": "Furious Beer",
			"cat_id": 3,
			"style_id": 31,
			"abv": 6,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Like Hops? You'll like this fire-hued beer. This is the beer I have always dreamed of making. This is the beer that would come to mind while spending the last two years tearing down walls, hanging sheetrock, moving kegs, power washing the ceilings, arguing with various agencies, and cutting the water main. Without Golden Promise malt, made by family-owned Simpsons Malt, Furious would just be pissed off-ed. From Scotland, this malt is still produced in the tradition of turning over the barley by hand, resulting in a malt that is unsurpassed in its quality. Golden Promise is also used extensively by premium whisky distilleries such as The Macallan. This malt provides the backbone for the intense hop character. Four American hop varieties are used at a rate of over three pounds per barrel. The result is a rich malt sweetness infused with bright hop flavor and aroma from beginning to end. Oh yeah, it's about 6% alcohol and around 100 IBUs.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 59,
			"brewery_id": 1221,
			"name": "Bender Beer",
			"cat_id": 3,
			"style_id": 38,
			"abv": 5.1,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "This beer is an amalgamation of styles; brown/porter/apa. Five distinct malts, including two from Belgium, give this beer added complexity and depth. We also add oatmeal to this beer to give it a smooth texture not usually associated with this type of beer. We add large amounts of American finishing hops to give Bender a citrus hop aroma because... we like hops. This is a session beer weighing in around 5% alcohol and 25 IBUs. Grab one today, we think you will want another!",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 63,
			"brewery_id": 935,
			"name": "Isolation Ale",
			"cat_id": 11,
			"style_id": 141,
			"abv": 6,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Ever been in a warm, cozy cabin and had a secret desire to get snowed in? To celebrate the winter season, we offer our Isolation Ale - a traditional winter brew made with premium malts imported from England. It's just one of the reasons Isolation Ale stands alone.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 69,
			"brewery_id": 923,
			"name": "God Jul - Winter Ale",
			"cat_id": 3,
			"style_id": 42,
			"abv": 8.5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "A dark ale brewed specially for the Christmas season, with a rich, complex taste of caramel. This is a strong, dark and rather sweet Christmas Beer – just the way we think a Christmas beer should be.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 71,
			"brewery_id": 161,
			"name": "Nut Cracker Ale",
			"cat_id": 11,
			"style_id": 141,
			"abv": 5.9,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Nutcracker Ale is Boulevard’s holiday gift for real beer lovers. This hearty, warming brew is a classic winter ale, deep amber in color, with hints of molasses balanced by the “spiciness” of freshly harvested Chinook hops.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 80,
			"brewery_id": 1202,
			"name": "Weizengold Hefefein",
			"cat_id": 4,
			"style_id": 50,
			"abv": 5.1,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Stiegl Weizengold. It has 12o original gravity; the choicest ingredients and a top fermentation process are responsible for the highest possible quality and an unmistakable flavor. It is brewed according to the classic wheat beer recipe: 60 % wheat malt and 40 % barley malt, top fermentation and in compliance with the Purity Law of 1516.  This fine yeast wheat beer specialty is a refreshing, natural and stimulating beer brand.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 103,
			"brewery_id": 1260,
			"name": "Robert the Bruce Scottish Ale",
			"cat_id": 1,
			"style_id": 15,
			"abv": 7,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "A big malty body from chocolate and roasted malts, well balanced with just the right combination of hops. Robust yet smooth, a true malt-lover's delight.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 124,
			"brewery_id": 441,
			"name": "Buzzsaw Brown",
			"cat_id": 3,
			"style_id": 38,
			"abv": 4.8,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "By 1915, Bend, Oregon, was alive with the sound of the buzz saw, as two of the country's largest pine sawmills set up shop on the banks of the Deschutes River.  The mills are  gone now, but the smokestacks still stand testament to Bend's humble beginnings. Buzzsaw Brown is an easy-drinking beer that is refreshing after a hard day’s work. The timber mills in Bend may be closed, but whether your adventure includes a day of scaling rock faces, hitting 18 holes or skiing the slopes in spring, Buzzsaw Brown is the perfect end to a fun-filled day. Buzzsaw Brown is one of my favorite beers,” says Deschutes Brewery Brewmaster Larry Sidor. “The unique combination of European and American malts makes it a very food friendly beer that pairs well with a wide variety of flavors.”",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 126,
			"brewery_id": 584,
			"name": "Geist Bock",
			"cat_id": 7,
			"style_id": 90,
			"abv": 6.1,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "This is one of our rare lagers brewed in the style of the German Heiliges Geist Bock, or Holy Ghost Bock. The name refers to the lighter nature of the beer as opposed to the darker and heavier Doppel Bock and Mai Bock also brewed during the spring in Germany. There is a rich malt flavor, a firm German style lager head, and a clean lagered finish to this beer.  Available on draft or in 12 oz. bottles.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 128,
			"brewery_id": 397,
			"name": "Dark Ale",
			"cat_id": 1,
			"style_id": 10,
			"abv": 4.5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "A dark brew full of promise. Coopers Dark Ale is a journey in taste, starting fresh and creamy, and finishing with a lingering coffee flavour. Conditioned and naturally brewed using the top fermentation method, Coopers 'Dark' is made using roasted and chocolate malts, giving it a rich dark colour and unique flavour. Coopers Dark Ale has no additives and no preservatives.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 129,
			"brewery_id": 441,
			"name": "Cinder Cone Red",
			"cat_id": 3,
			"style_id": 33,
			"abv": 5.4,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Cinder Cone Red's diverse selection of hops and barley captivates thirsty palates with its toffee-like flavor, intense citrus aroma and defined bitterness.Located on the northern slope of Mt. Bachelor, the Cinder Cone was also known as \"Red Hill\" due to its reddish color that is revealed as the seasons change, the weather warms and the snow melts.  It's spring. Time to get outside.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 138,
			"brewery_id": 935,
			"name": "Odell Red Ale",
			"cat_id": 3,
			"style_id": 33,
			"abv": 6.5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "The Rocky Mountain Goat is no ordinary goat. Just like Odell Red is no ordinary red. We took the American-style red to a whole new level by adding a variety of aggressive American hops—giving this ale a distinctive fresh hop aroma and flavor. We think you'll agree this red has some serious kick.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 157,
			"brewery_id": 723,
			"name": "Biere de Mars",
			"cat_id": 1,
			"style_id": 13,
			"abv": 7,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "A sustaining beer that is brewed to comfort in the gusty ides of March and welcome in a wealth of warmer weather.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 171,
			"brewery_id": 604,
			"name": "Samurai",
			"cat_id": -1,
			"style_id": -1,
			"abv": 5.1,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Looking for something a little different? Brewed with rice and barley malts, Samurai is an easy drinking, unfiltered ale that changes the status quo for unfiltered beers. The addition of rice gives Samurai a slightly fruity, crisp, refreshing and clean taste. This is definitely not your everyday unfiltered beer.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 177,
			"brewery_id": 723,
			"name": "Luciérnaga",
			"cat_id": 5,
			"style_id": 64,
			"abv": 6.5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "An artisan pale ale brewed in the Grand Cru tradition. Enjoy its golden effervescence and gentle hop aroma. Coriander and Grains of Paradise round out the spicy palate, melting o so softly into a silken finish of hoppiness and bliss! Make any season a celebration!",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 179,
			"brewery_id": 859,
			"name": "Beer Geek Breakfast",
			"cat_id": 3,
			"style_id": 43,
			"abv": 7.5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Breakfast is the most important meal of the day, many say, and if you are a beer geek there is no better way to start the day than with a powerful, complex morning stout. The unique mix of oats and coffee gives this beer large body and power, while the coffee, at the same time, creates a nice balance.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 184,
			"brewery_id": 397,
			"name": "Extra Strong Vintage Ale",
			"cat_id": -1,
			"style_id": -1,
			"abv": 7.5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "If fine wine were beer it would no doubt be Coopers Extra Strong Vintage Ale. This strong ale imparts rich full flavours that are suitable for maturation. Brewed with choice malts and an extended top fermentation, Coopers Extra Strong Vintage Ale will improve with age, becoming more interesting and complex in flavour for up to 18 months. The results are well worth the wait!",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 188,
			"brewery_id": 481,
			"name": "Certified Organic Amber Ale",
			"cat_id": 3,
			"style_id": 33,
			"abv": 4.8,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Eel River Brewing Company, brewers of California's first Certified Organic Ale, proudly brings you our Organic Amber Ale. Unique in flavor and purity, this medium bodied beer has a hoppy bouquet and a distinctive rich taste with a caramel-like sweetness that is balanced with a liberal dose of certified organic Pacific Gems and Hallertau hops, imported from New Zealand. Pure taste, pure ingredients, pure good.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 193,
			"brewery_id": 923,
			"name": "Nøgne Ø Brown Ale",
			"cat_id": 3,
			"style_id": 38,
			"abv": 4.5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "A dark brown English ale, in which classic English malts meet the spicy hoppiness of the new world.  Recommended serving temperature 8°C/45°F. Goes very well with ‘pub grub.’",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 208,
			"brewery_id": 935,
			"name": "90 Shilling",
			"cat_id": 1,
			"style_id": 7,
			"abv": 5.3,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "We introduced 90 Shilling, our flagship beer, at our opening party in 1989. For a while, we'd been wondering - what would happen if we lightened up the traditional Scottish ale? The result is an irresistibly smooth and delicious medium-bodied amber ale. The name 90 Shilling comes from the Scottish method of taxing beer. Only the highest quality beers were taxed 90 Shillings. A shilling was a British coin used from 1549 to 1982. We think you'll find this original ale brilliantly refreshing, and worth every shilling.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 209,
			"brewery_id": 905,
			"name": "Sunshine Wheat",
			"cat_id": 11,
			"style_id": 116,
			"abv": 4.8,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "SUNSHINE WHEAT is a great beer for trouncing thirst.  Yet, it has a depth of character that inspires a quiet moment’s reflection. Sunshine Wheat swirls in the mouth with ripples of coriander and orange peel tartness, settling nicely into a tranquil sea of apple and honey tones.  A filtered wheat beer, Sunshine offers a crisp, refreshing alternative to heavier-bodied heffe-weizens.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 214,
			"brewery_id": 161,
			"name": "Lunar Ale",
			"cat_id": 3,
			"style_id": 38,
			"abv": 5.1,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Our first new year-round brand launch since 1996, Lunar Ale is in a category all its own. Brewed using a unique aromatic yeast, this refreshing variety is best described as a cloudy brown ale with a complex, malty aroma and flavor, and a crisp, dry finish.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 215,
			"brewery_id": 604,
			"name": "Denver Pale Ale / DPA",
			"cat_id": 3,
			"style_id": 26,
			"abv": 5.4,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Historically Great Divide’s flagship beer, DPA’s record speaks for itself. By continually garnering national and international recognition, DPA has risen to become one of the most award-winning English-style pale ales in the world.Sporting a brilliant copper hue and an assertive floral hop aroma, DPA is known for its smooth, malty middle, which is expertly complemented with hearty and complex hop flavor. DPA’s extraordinary hop finish is marked by crisp yet moderate hop bitterness. Its well-balanced profile makes DPA the perfect beer to accompany a hearty mountain picnic or a night on the town. For those who seek beers characterized by excitement, flavor and distinction, Denver Pale Ale is the natural choice.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 221,
			"brewery_id": 296,
			"name": "Pater 6",
			"cat_id": 5,
			"style_id": 60,
			"abv": 6.7,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "This name became a reference. This beer is mostly pointed out with its product name: “a Paterke”. This Paterke is a chestnut coloured dark beer with a high fermentation (6.7 alcohol content) and a full taste.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 223,
			"brewery_id": 905,
			"name": "Skinny Dip",
			"cat_id": 3,
			"style_id": 37,
			"abv": 4.2,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Ever tried a Skinny Dip? You wouldn't be alone. Featured by both Men's Journal and the Today Show as a favorite summer brew, this full-bodied, highly drinkable beer makes a splash every summer in our Seasonal line-up. Cascade hops frolic with a hint of lime leaf, giving the beer complexity that's surprisingly refreshing.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 226,
			"brewery_id": 905,
			"name": "Mothership Wit",
			"cat_id": -1,
			"style_id": -1,
			"abv": 4.8,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Our first venture into organically-produced beer, Mothership Wit Organic Wheat Beer elevates the zesty Wit or White beers of Belgium. Our far-flung Beer Rangers affectionately refer to our Fort Collins brewery as the Mothership, a name that conjures images of earth shot from space and the interconnectivity of it all. Mothership Wit is brewed with wheat and barley malt, as well as coriander and orange peel spicing resulting in a balance of citrus and sour flavors held in suspension by a bright burst of carbonation.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 247,
			"brewery_id": 604,
			"name": "Hot Shot ESB",
			"cat_id": 1,
			"style_id": 5,
			"abv": 5,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "HotShot ESB is an easy-drinking and remarkably smooth Extra Special Bitter, brewed in the classic-English style. More assertively hopped than ordinary bitters, light copper-colored HotShot showcases clean hop flavors, balanced by its slightly fruity nose and light-caramel malt character. While HotShot is one of Great Divide’s easiest-drinking and lower alcohol beers, its complex flavor profile makes it the perfect session beer for craft beer lovers.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 249,
			"brewery_id": 923,
			"name": "Nøgne Ø Imperial Stout",
			"cat_id": 3,
			"style_id": 43,
			"abv": 9,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "We think the russian tsar would have liked his stout this way. A dark, rich ale in which a generous sweetness with roasted malt bitterness.  Serving temp.10°C/50°F. Great with vanilla ice cream or dark chocolate.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 250,
			"brewery_id": 923,
			"name": "Nøgne Ø Porter",
			"cat_id": 2,
			"style_id": 25,
			"abv": 7,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "In this quite dark ale, dark malts provide flavors of coffee and dried fruit. Recommended serving temperature 10°C/50°F.  Try with dark chocolate, cheese, or red meat dishes.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 251,
			"brewery_id": 923,
			"name": "Nøgne Ø Pale Ale",
			"cat_id": 3,
			"style_id": 26,
			"abv": 6,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "A refreshing light and hoppy ale. Probably our best allrounder.  Recommended serving temperature 8°C/45°F.  Ideal with barbequed or smoked meat dishes.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 288,
			"brewery_id": 385,
			"name": "Yule Tide",
			"cat_id": 5,
			"style_id": 61,
			"abv": 10,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "The latest addition to Baltimore's own Clipper City Brewing Company - Mutiny Fleet is their holiday brew Yule Tide, a Belgian style triple ale, which like the rest of the Mutiny Fleet is distributed in 22 ounce bombers.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 290,
			"brewery_id": 308,
			"name": "Warka Strong",
			"cat_id": 8,
			"style_id": 95,
			"abv": 7,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "European Strong Lager",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 335,
			"brewery_id": 935,
			"name": "Levity Amber Ale",
			"cat_id": 3,
			"style_id": 33,
			"abv": 5.1,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Levity is our lighter take on the amber ale. Munich and honey malts give it a full-bodied flavor and a happy-go-lucky personality. Then we let the finishing hops shine, for a beer that's crisp instead of bitter, as many ambers are. Levity was named by our brewers partly for its light color - and partly for the way it just refuses to take itself too seriously. Hey, we could all use a little levity once in a while.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 336,
			"brewery_id": 935,
			"name": "Easy Street Wheat",
			"cat_id": 11,
			"style_id": 116,
			"abv": 4.6,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Light and refreshing, Easy Street Wheat is an unfiltered American-style wheat beer. Leaving in the yeast gives the beer a nice, smooth finish and a slightly citrusy flavor. Easy Street Wheat gets its name by brewers \"taking it easy\" and not filtering the beer. However, for ultimate enjoyment, we encourage you to work just a little harder in pouring it: just pour 2/3 of the beer into a glass, swirl what's left to stir up the yeast, then pour the rest and enjoy.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		},
		{
			"id": 337,
			"brewery_id": 161,
			"name": "Boulevard Pale Ale",
			"cat_id": 3,
			"style_id": 26,
			"abv": 5.4,
			"ibu": 0,
			"srm": 0,
			"upc": 0,
			"filepath": "",
			"descript": "Boulevard Pale Ale is a smooth, fruity, well-balanced beer with year-round appeal. A variety of caramel malts impart a rich flavor and amber color, while liberal use of whole hops adds zest and aroma. Pale Ale is the first beer we brewed, and continues to be a perennial favorite.",
			"add_user": 0,
			"last_mod": "2010-07-22 20:00:20"
		}
	]
}